ohmyzsh/ohmyzsh
ohmyzsh/ohmyzsh   path:plugins/autojump
ohmyzsh/ohmyzsh   path:plugins/brew
ohmyzsh/ohmyzsh   path:plugins/command-not-found
ohmyzsh/ohmyzsh   path:plugins/docker
ohmyzsh/ohmyzsh   path:plugins/git
ohmyzsh/ohmyzsh   path:plugins/golang
ohmyzsh/ohmyzsh   path:plugins/helm
ohmyzsh/ohmyzsh   path:plugins/kubectl
ohmyzsh/ohmyzsh   path:plugins/man
ohmyzsh/ohmyzsh   path:plugins/pip
ohmyzsh/ohmyzsh   path:plugins/ssh-agent
ohmyzsh/ohmyzsh   path:plugins/vault
ohmyzsh/ohmyzsh   path:plugins/vi-mode
ohmyzsh/ohmyzsh   path:plugins/yarn

zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting

